{
  "salad": [
    {
      "id": 1,
      "image": "https://img.ixbt.site/live/topics/preview/00/05/96/27/ae42127517.jpg",
      "name": "Цезарь",
      "price": 150,
      "Opisanie": "Классический салат Цезарь — это идеальное сочетание свежести и насыщенного вкуса. Хрустящие гренки, нежная курица, обжаренная до золотистой корочки, и пармезан, щедро посыпанный сверху, создают гармонию текстур и ароматов. Этот салат подается с легким соусом Цезарь, который добавляет пикантности и делает блюдо по-настоящему незабываемым."
    },
    {
      "id": 2,
      "image": "https://i.pinimg.com/originals/fc/90/3a/fc903a51ee4ad5a6bce07ee7e012fcd5.jpg",
      "name": "Греческий салат",
      "price": 120,
      "Opisanie": "Свежий греческий салат — это яркое и легкое блюдо, которое идеально подходит для теплых летних дней. Сочетание спелых помидоров, хрустящих огурцов, ароматной феты и черных маслин создает великолепный баланс вкусов. Заправленный оливковым маслом и лимонным соком, этот салат не только вкусен, но и полезен."
    },
    {
      "id": 3,
      "image": "https://i.pinimg.com/originals/f7/5b/2d/f75b2dab593a161ec06e9de7ecaef1b1.jpg",
      "name": "Салат с тунцом",
      "price": 180,
      "Opisanie": "Салат с тунцом — это питательное и сытное блюдо, которое станет отличным выбором для обеда или ужина. Нежный тунец в сочетании с вареными яйцами и свежими овощами создает идеальный баланс белков и витаминов. Легкая заправка придаёт салату свежесть и подчеркивает его вкус."
    }
  ],
  "hot_dishes": [
    {
      "id": 1,
      "image": "https://i.pinimg.com/originals/0e/97/ed/0e97eddbab9cf8b9cdae2971a821219c.jpg", 
      "name": "Курица с грибами",
      "price": 350,
      "Opisanie": "Нежная курица с грибами — это блюдо, которое покорит сердца любителей домашней кухни. Куриное филе запекается до золотистой корочки вместе с ароматными грибами в сливочном соусе. Подается с гарниром из картофельного пюре или свежих овощей, что делает его идеальным выбором для семейного ужина."
    },
    {
      "id": 2,
      "image": "https://edastore.ru/wp-content/uploads/2016/05/5ddeabe805129bbbb54ffb2287ce551f.jpg", 
      "name": "Говядина по-бургундски",
      "price": 400,
      "Opisanie": "Говядина по-бургундски — это классическое французское блюдо, которое порадует вас своим насыщенным вкусом. Мясо медленно тушится в красном вине с добавлением моркови, лука и специй, что придаёт ему невероятную мягкость и аромат. Подается с картофельным пюре или свежим хлебом."
    },
    {
      "id": 3,
      "image": "https://magazine.tabris.ru/wp-content/uploads/2019/11/Spagetti_s_moreproduktami.jpg", 
      "name": "Паста с морепродуктами",
      "price": 300,
      "Opisanie": "Паста с морепродуктами — это изысканное блюдо, которое перенесет вас на побережье Средиземного моря. Сочные креветки и кальмары подаются на подушке из аль денте пасты в томатном соусе с пряными травами. Это блюдо идеально подходит для романтического ужина или встречи с друзьями."
    }
  ],
  "desserts": [
    {
      "id": 1,
      "image": "https://cdn1.ozone.ru/s3/multimedia-m/6348760678.jpg", 
      "name": "Тирамису",
      "price": 120,
      "Opisanie": "Тирамису — это знаменитый итальянский десерт, который завоевал сердца сладкоежек по всему миру. Сочетание кофе, маскарпоне и печенья савоярди создает неповторимый вкус и текстуру. Этот десерт идеально подходит к чашечке кофе или чая."
    },
    {
       "id": 2,
       "image": "https://avatars.mds.yandex.net/i?id=b613b506a582f663149d36c6d47e434b_l-5303596-images-thumbs&n=13", 
       "name": "Шоколадный торт",
       "price": 150,
       "Opisanie": "Нежный шоколадный торт с кремом — это настоящий праздник для любителей шоколада. Каждый кусочек тает во рту, оставляя после себя сладкое послевкусие. Подается с ягодами или шариком мороженого для полного наслаждения."
    },
    {
       "id": 3,
       "image": "https://avatars.mds.yandex.net/i?id=0d400f6b17128ad8e5b61a6fd713114b_l-8210262-images-thumbs&n=13", 
       "name": "Фруктовый салат",
       "price": 100,
       "Opisanie": "Фруктовый салат — это освежающее и полезное блюдо, которое идеально подходит для лета. Смешанные свежие фрукты подаются с нежным йогуртом или медом, что делает этот десерт не только вкусным, но и полезным."
    }
  ]
}
